
<?php 
$pageTitle="الصفحة الرئيسية";
$page='home';
include 'inc/header.php';
?>

        <div align="center"><h1 style="color:red">	Main Page </h1> </div> 


<div class="bottom">
<h1>قرية النورس السياحية </h1>
		<p>يوفر الفندق حمام سباحة في الهواء الطلق وشاطئ خاص، ويقع في بورسعيد. كما تتوفر خدمة الواي فاي المجانية في جميع أنحاء مكان الإقامة.

تحتوي أماكن الإقامة المكيفة على جهاز تلفزيون ذي شاشة مسطحة ونظام تكييف، تتوفرأيضا غلاية كهربائية. ويضم الحمام الخاص دش.

وتشمل المرافق الأخرى المتوفرة في مكان الإقامة صالة مشتركة وملعبًا للأطفال ومتجر في الموقع ومركز للياقة البدنية. تتوفر الأنشطة مثل الاسكواش والبولينج عند الطلب.

نحن نتكلم لغتك!   </p>

</div>

<?php 
include 'inc/footer.php';
?>